IDEA Open Model
OpenModel.Region3D Property
Compatible with IDEA StatiCa Beta 20.0
 List of Region3D
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<Region3D> Region3D { get; set; }
Public Property Region3D As List(Of Region3D)
	Get
	Set
Property Value
Type: List<Region3D>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace